/* Date picker screen navigation cell title */
"DatePicker" = "年月日ピッカー";

/* DelayWait screen navigation cell title */
"DelayWait" = "遅延待ち
";

/* Map screen navigation cell title */
"Map" = "地図";

/* ScrollView screen navigation cell title */
"ScrollView" = "スクロールビュー";

